[
  {
    "_id": 1,
    "img": "https://i.ibb.co/r68ZvPx/presedent.jpg",
    "name": "আবু সোহান ",
    "position": "সভাপতি",
    "title": "সাতক্ষীরা জেলা ছাত্রকল্যাণ সমিতি",
    "description": "আসসালামু আলাইকুম। মহান সৃষ্টিকর্তার অশেষ রহমতে সাতক্ষীরা জেলা ছাত্রকল্যাণ সমিতি'র দীর্ঘদিনের আশা আকাঙ্ক্ষার প্রতীক সাতক্ষীরা জেলা ছাত্রকল্যাণ সমিতি'র ওয়েবসাইট তৈরি করতে সক্ষম হয়েছি। এ ওয়েবসাইট তৈরিতে যে সকল সন্মানিত শিক্ষক, শিক্ষার্থী, শুভাকাঙ্ক্ষী, ওয়েব ডিজাইনার প্রত্যক্ষ ও পরোক্ষভাবে সহযোগিতা করেছেন তাদের সকলের প্রতি চির কৃতজ্ঞ। প্রকৃতির অপরূপ রূপে সজ্জিত ম্যানগ্রোভ ফরেস্ট (সুন্দরবন) সাতক্ষীরা জেলার একটি অবিচ্ছেদ্য অংশ।",
    "des_details": "এই জেলার ইতিহাস ঐতিহ্য শিল্প সাংস্কৃতি প্রাচীনকাল থেকে সমৃদ্ধ ও বিশ্ব দরবারে সুপরিচিত। জাতীয় এবং আন্তর্জাতিক পর্যায়ে সাতক্ষীরা জেলার গৌরবোজ্জ্বল ভূমিকা রয়েছে। অসংখ্য শিক্ষানুরাগী, শিক্ষাবিদ, সাংবাদিক, রাজনৈতিক, বীর মুক্তিযোদ্ধা, অর্থনীতিবিদ, সাহিত্যিকদের জন্ম দিয়েছে এই পবিত্র ভূমি। নতুন প্রজন্মও এগিয়ে যাচ্ছে সমানতালেই। দেশ-বিদেশের সর্বোচ্চ শিক্ষা প্রতিষ্ঠানগুলো মুখরিত হয় তাদের পদচারণায়।স্বাধীনতা উত্তর প্রথম বিশ্ববিদ্যালয় হিসেবে ইসলামী বিশ্ববিদ্যালয়েও রয়েছে এ জেলার সূর্য সন্তানদের গর্বিত ইতিহাস। যারা জাতির জনকের আদর্শে অনুপ্রাণিত হয়ে দুঃসময়ে মানুষের পাশে দাঁড়িয়েছে। বাড়িয়ে দিয়েছে সাহায্যের হাত। সাতক্ষীরা জেলা ছাত্রকল্যাণ সমিতি'র বর্তমান প্রজন্ম একবিংশ বা একুশ শতকের বিশ্বের সাথে তাল মেলাতে নিজেদেরকে বিজ্ঞান ও প্রযুক্তির সাথে খাপ খাওয়াতে তাদের প্রচেষ্টা অব্যাহত রয়েছে। তারই ধারাবাহিকতার ক্রম বজায় রাখতে তাদের আজকের এই ওয়েবসাইট এর উদ্যোগ বা বাস্তবায়ন। আশা করি সাতক্ষীরা জেলা ছাত্রকল্যাণ সমিতি আরও মহতী উদ্যোগ গ্রহণ করবে। শিক্ষক, শিক্ষার্থী সবাই সুসম্পর্ক বজায় রাখবে এবং দেশ ও জাতির কল্যাণে নিয়োজিত থাকবে। অবশেষে, সকলের প্রতি রইল শুভেচ্ছা, অভিনন্দন, ভালোবাসা ও শুভকামনা।"
  },
  {
    "_id": 2,
    "img": "https://i.ibb.co/mCfcjp3/secretary-img.jpg",
    "name": "রাকিব হোসেন ",
    "position": "সাধারণ সম্পাদক",
    "title": "সাতক্ষীরা জেলা ছাত্রকল্যাণ সমিতি",
    "description": "আসসালামু আলাইকুম। প্রথমে প্রশংসা জ্ঞাপন করি মহান আল্লাহ রাব্বুল আলামীনের প্রতি যার অশেষ মেহেরবানীতে সম্মানিত শিক্ষক ও শিক্ষার্থীদের দীর্ঘদিনের সুপ্ত চাওয়াকে আজ বাস্তবে রূপ দিতে পেরেছি। 'সাতক্ষীরা জেলা ছাত্রকল্যাণ সমিতি'র ওয়েবসাইট তৈরী আজ কল্পনা নয় বরং দিনের আলোর ন্যায় সত্য। এ ওয়েবসাইট তৈরীতে যে সকল সম্মানিত শিক্ষক, শিক্ষার্থী, শুভাকাঙ্ক্ষী এবং ওয়েব ডিজাইনার প্রত্যক্ষ ও পরোক্ষভাবে মেধা ও শ্রম দিয়েছেন তাঁদের সকলের প্রতি গভীরভাবে শ্রদ্ধা ও কৃতজ্ঞতা জ্ঞাপন করছি।",
    "des_details": "সাতক্ষীরা জেলার ইতিহাস, ঐতিহ্য, শিল্প সংস্কৃতি প্রাচীন কাল থেকেই সমৃদ্ধ। একে অন্যের প্রতি আন্তরিকতা, আতিথেয়তা, মার্জিত ব্যবহার, সামাজিকতায় এ জেলার মানুষের সুনাম ঢের লক্ষনীয়। এমন আন্তরিকতা ও সদিচ্ছার জেরেই এমন দুরূহ কাজকে আজ আমরা বাস্তবে রূপ দিতে পেরেছি। এ সফলতা আমাদের একার নয় বরং সবারই। কার্যত, ওয়েবসাইট তৈরীর মাধ্যমে ইসলামী বিশ্ববিদ্যালয়ে অধ্যয়নরত অগ্রজ ও অনুজদের মধ্যে যোগাযোগের মেলবন্ধন তৈরী হবে। এছাড়া ওয়েবসাইটের সুফলে অনুজরা পাবে অগ্রজের সন্ধান যেটা অনুজদের স্বপ্নের ভূবনে পাড়ি দিতে ঢের সাহায্য করবে। ফলশ্রুতিতে,একেকজন খাঁটি সোনার মানুষে পরিণত হবে। প্রাকৃতিক সৌন্দর্যের অপরূপ লীলাভূমি সাতক্ষীরার জাতীয় ও আন্তর্জাতিক পর্যায়ে রয়েছে গৌরব উজ্জ্বল ভূমিকা। এ পবিত্র ভূমিতে জন্ম নিয়েছে অসংখ্য বিদ্যানূরাগী, রাজনীতিবিদ, কবি সাহিত্যিকসহ নজরকাঁড়া শিক্ষাবিদ। আইন ও শিল্পকলা অঙ্গনে এ জেলার ব্যক্তিবর্গ রেখেছে ক্ষুরধার মেধার স্বাক্ষর। এখানেই শেষ নয়, বরং পর্যটন শিল্পে সাতক্ষীরা জেলা বাংলাদেশের অর্থনীতির চাকাকে বরাবরই সচল রেখেছে। বর্তমান যুগ তথ্যপ্রযুক্তি নির্ভর আধুনিক যুগ। আধুনিক যুগের একজন স্বশিক্ষিত নাগরিক হিসেবে আমরা আমাদের এমন অর্জনকে অবশ্যই সফলতা বলতে পারি। সর্বোপরি 'সাতক্ষীরা জেলা ছাত্রকল্যাণ সমিতি'র ওয়েবসাইট এর সুফলে ইসলামী বিশ্ববিদ্যালয়ে অধ্যয়নরত প্রাক্তন ও বর্তমান শিক্ষার্থীদের মধ্যে যোগাযোগের একটি নতুন দ্বার উন্মোচিত হবে বলে আশা রাখি। পরিসমাপ্তিতে সকলের প্রতি রইলো শুভেচ্ছা ও অভিনন্দন।"
  }
]
